const holiday =
 [
    {
      "name": "Январь",
      "celebration": [
        {
          "name": "Новогодние каникулы",
          "day": "1"
        },
        {
          "name": "Новогодние каникулы",
          "day": "2"
        },
        {
          "name": "Новогодние каникулы",
          "day": "3"
        },
        {
          "name": "Новогодние каникулы",
          "day": "4"
        },
        {
          "name": "Новогодние каникулы",
          "day": "5"
        },
        {
          "name": "Новогодние каникулы",
          "day": "6"
        },
        {
          "name": "Рождество Христово",
          "day": "7"
        },
        {
          "name": "Старый Новый год",
          "day": "14"
        }
      ]
    },
    {
      "name": "Февраль",
      "celebration":[
        {
          "name": "День защитника Отечества",
          "day": "23"
        }
      ]
    },
    {
      "name": "Март",
      "celebration":[
        {
          "name": "Международный женский день",
          "day": "8"
        }
      ]
    },
    {
      "name": "Апрель",
      "celebration":[
        {
          "name": "День смеха",
          "day": "1"
        },
        {
          "name": "День космонавтики",
          "day": "12"
        }
      ]
    },
    {
      "name": "Май",
      "celebration":[
        {
          "name": "Праздник Весны и Труда",
          "day": "1"
        },
        {
          "name": "День Победы",
          "day": "9"
        }
      ]
    },
    {
      "name": "Июнь",
      "celebration":[
        {
          "name": "День России",
          "day": "12"
        },
        {
          "name": "День памяти и скорби — день начала Великой Отечественной войны",
          "day": "22"
        }
      ]
    },
    {
      "name": "Сентябрь",
      "celebration":[
        {
          "name": "День знаний",
          "day": "1"
        }
      ]
    },
    {
      "name": "Ноябрь",
      "celebration":[
        {
          "name": "День народного единства",
          "day": "4"
        }
      ]
    },
    {
      "name": "Декабрь",
      "celebration":[
        {
          "name": "Новый год",
          "day": "31"
        }
      ]
    }
  ]

export default holiday;